Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/t_game en_t_game nl.tmx
Source language: en_us
Languages: nl

source: [2119]<1040> Firm Closing Down|
nl: [2119]<1040> gebouw stopgezet|

source: [2120]<1041> Competitor Bankrupts|
nl: [2120]<1041> faillissement mededinger|

source: [2121]<1042> Resource Reserve Exhausted|
nl: [2121]<1042> grondstoffenreserve uitgeput|

source: [2122]<1043> Resource DISCOVERY|
nl: [2122]<1043> grondstof ontdekt|

source: [2123]<1044> Competitor Borrows Bank Loan|
nl: [2123]<1044> mededinger neemt banklening|

source: [2124]<1045> Competitor Repaies Bank Loan|
nl: [2124]<1045> mededinger betaalt banklening terug|

source: [2125]<1046> Competitor Issues New Share|
nl: [2125]<1046> mededinger geeft aandelen uit|

source: [2126]<1047> Competitor Buys/Sells Share|
nl: [2126]<1047> mededinger koopt/verkoopt aandeel|

source: [2127]<1048> Competitor Takes/Loses Ownership|
nl: [2127]<1048> mededinger neemt/verliest eigendom|

source: [2128]<1049> MERGER|
nl: [2128]<1049> fusie|

source: [2129]<1050> Annual Stock Dividend|
nl: [2129]<1050> jaarlijks aandeeldividend|

source: [2130]<1051> Competitors Retires|
nl: [2130]<1051> mededinger gaat op pensioen|

source: [2131]<1052> Resource Discovered|
nl: [2131]<1052> grondstof ontdekt|

source: [2132]<1053> New City|
nl: [2132]<1053> nieuwe stad|

source: [2133]<1054> Competitor Declares a Price War|
nl: [2133]<1054> mededinger opent prijzenoorlog|

source: [2134]<1055> Ultimate Dominance|
nl: [2134]<1055> Ultieme dominantie|

source: [2135]<1056> Tender Offering|
nl: [2135]<1056> Aanbod aankooptie|

source: [2136]<1057> Tender Offer|
nl: [2136]<1057> Aankoopoptie|

source: [2137]<1058> Succeeding CEO|
nl: [2137]<1058> Opvolging CEO|

source: [2138]<1059> New Invention|
nl: [2138]<1059> nieuwe uitvinding|

source: [2139]<1060> Technology Acquisition|
nl: [2139]<1060> technologieverwerving|

source: [2140]<1061> Animal Disease!|
nl: [2140]<1061> dierenepidemie!|

source: [2141]<1062> Fire!|
nl: [2141]<1062> brand!|

source: [2142]<1063> Plague of Insects!
nl: [2142]<1063> insectenplaag!

source: [2143]<1064> Technology Breakthrough!|
nl: [2143]<1064> technologiedoorbraak!|

source: [2146]<1067> Firm Acquisition|
nl: [2146]<1067> gebouwverwerving|

source: [2147]<1068> Stock Offer|
nl: [2147]<1068> aandelenaanbod|

source: [2148]<1069> Merger!|
nl: [2148]<1069> fusie!|

source: [2149]<1070> sets up Headquarters|
nl: [2149]<1070> opent een maatschappelijke zetel|

source: [2152]<1073> sets up a Factory|
nl: [2152]<1073> start een fabriek|

source: [2153]<1074> opens a R&D Center|
nl: [2153]<1074> start een r&d-centrum|

source: [2154]<1075> sets up a Farm|
nl: [2154]<1075> start een landbouwbedrijf|

source: [2155]<1076> sets up a Logging Camp|
nl: [2155]<1076> start een houthakbedrijf|

source: [2156]<1077> sets up a Mine|
nl: [2156]<1077> start een mijn|

source: [2157]<1078> Drills an Oil Well|
nl: [2157]<1078> boort een oliebron aan|

source: [2158]<1079>TV Station Started|
nl: [2158]<1079>tv-zender opgestart|

source: [2159]<1080>Newspaper Publisher Started|
nl: [2159]<1080>krantenuitgeverij opgestart|

source: [2160]<1081>Radio Station Started|
nl: [2160]<1081>radiozender opgestart|

source: [2161]<1082>Seaport Opened|
nl: [2161]<1082>haven geopend|

source: [2162]<1083> Builds a Mansion|
nl: [2162]<1083> bouwt een villa|

source: [2163]<1084> Builds an Apartment|
nl: [2163]<1084> bouwt een flat|

source: [2164]<1085> Builds a Commercial Building|
nl: [2164]<1085> bouwt een kantorengebouw|

source: [2170]<1091> Closes Down its |
nl: [2170]<1091> doet stopzetting van zijn |

source: [2172]<1093> near |
nl: [2172]<1093> nabij |

source: [2173]<1094> after |
nl: [2173]<1094> na |

source: [2174]<1095> Year |
nl: [2174]<1095> jaar |

source: [2175]<1096> Years |
nl: [2175]<1096> jaren |

source: [2176]<1097>of Operation.|
nl: [2176]<1097>van bedrijfsvoering.|

source: [2177]<1098>NEWCOMER!
nl: [2177]<1098>Nieuwe speler!

source: [2178]<1099> Joins the Competition.|
nl: [2178]<1099> neemt deel aan de competitie.|

source: [2179]<1100>BANKRUPTCY!
nl: [2179]<1100>faillissement!

source: [2181]<1102> Goes Bankrupt after |
nl: [2181]<1102> gaat failliet na |

source: [2182]<1103> Year|
nl: [2182]<1103> jaar|

source: [2183]<1104> Years|
nl: [2183]<1104> jaren|

source: [2184]<1105> of Operation.|
nl: [2184]<1105> ondernemen.|

source: [2185]<1106> The Shareholders Received |
nl: [2185]<1106> De aandeelhouders ontvingen |

source: [2186]<1107> Per Share.|
nl: [2186]<1107> Per aandeel.|

source: [2187]<1108> Reserve near |
nl: [2187]<1108> Voorraad nabij |

source: [2188]<1109> Exhausted.
nl: [2188]<1109> uitgeput.

source: [2189]<1110>Production at the |
nl: [2189]<1110>Productie bij de |

source: [2190]<1111> Owned by |
nl: [2190]<1111> bezit van |

source: [2191]<1112> Ceases.|
nl: [2191]<1112> stopgezet.|

source: [2192]<1113> Deposit Discovered near |
nl: [2192]<1113>bron ontdekt nabij |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
nl: [2193]<1114>bron per ongeluk ontdekt op de bouwwerf van |

source: [2194]<1115>'s New |
nl: [2194]<1115>'s nieuw |

source: [2198]<1119> Issues |
nl: [2198]<1119> geeft |

source: [2199]<1120> New Shares at |
nl: [2199]<1120> nieuwe aandelen uit aan |

source: [2200]<1121> Per Share|
nl: [2200]<1121> per aandeel|

source: [2201]<1122> Buys Back |
nl: [2201]<1122> koopt |

source: [2202]<1123> Buys |
nl: [2202]<1123> koopt |

source: [2203]<1124> Sells |
nl: [2203]<1124> verkoopt |

source: [2204]<1125> Shares of |
nl: [2204]<1125> aandelen van |

source: [2205]<1126>its Own Stock|
nl: [2205]<1126>de eigen effecten|

source: [2206]<1127> at |
nl: [2206]<1127> aan |

source: [2207]<1128> Per Share.|
nl: [2207]<1128> per aandeel.|

source: [2208]<1129> Takes Control of |
nl: [2208]<1129> neemt controle over |

source: [2209]<1130> Loses Control of |
nl: [2209]<1130> verliest de controle over |

source: [2210]<1131>FRIENDLY MERGER!
nl: [2210]<1131>Fusie krachtens overeenkomst!

source: [2211]<1132>MERGER!
nl: [2211]<1132>Fusie!

source: [2212]<1133> Merges with |
nl: [2212]<1133> fuseert met |

source: [2213]<1134> Pays an Annual Stock Dividend of |
nl: [2213]<1134> betaalt een jaarlijks aandeeldividend van |

source: [2214]<1135> Per Share.|
nl: [2214]<1135> per aandeel.|

source: [2215]<1136> of the Stock Price).|
nl: [2215]<1136> van de koers).|

source: [2216]<1137> Retires after |
nl: [2216]<1137> pensioneert na |

source: [2217]<1138> Years of Service as the CEO of |
nl: [2217]<1138> dienstjaren als CEO van |

source: [2227]<1148> Buys |
nl: [2227]<1148> koopt |

source: [2229]<1150> Shares of |
nl: [2229]<1150> aandelen van |

source: [2230]<1151>its Own Stock|
nl: [2230]<1151>de eigen onderneming terug|

source: [2231]<1152> from |
nl: [2231]<1152> van |

source: [2232]<1153> at |
nl: [2232]<1153> aan |

source: [2233]<1154> Per Share.|
nl: [2233]<1154> per aandeel.|

source: [2234]<1155> Succeeds |
nl: [2234]<1155> Volgt op |

source: [2235]<1156> as the CEO of |
nl: [2235]<1156> als CEO van |

source: [2236]<1157>Researchers at |
nl: [2236]<1157>Onderzoekers bij |

source: [2237]<1158>'s R&D Center Announce Invention.
nl: [2237]<1158>'s r&d-centrum kondigen een uitvinding aan.

source: [2238]<1159> Unveiled at Press Conference.|
nl: [2238]<1159> voorgesteld aan het publiek op persbijeenkomst.|

source: [2241]<1162>Unknown Disease Decimates |
nl: [2241]<1162>onbekende ziekte decimeert |

source: [2242]<1163> Population in |
nl: [2242]<1163> bevolking in |

source: [2243]<1164> Area.
nl: [2243]<1164> regio.

source: [2244]<1165> Are Destroyed.|
nl: [2244]<1165> zijn vernietigd.|

source: [2245]<1166>Researchers at |
nl: [2245]<1166>Onderzoekers bij |

source: [2246]<1167>'s R&D Center Make a Breakthrough.
nl: [2246]<1167>'s r&d-centrum kent een doorbraak.

source: [2247]<1168> Unveiled at Press Conference.|
nl: [2247]<1168> openbaar gemaakt op persbijeenkomst.|

source: [2248]<1169>Researchers at |
nl: [2248]<1169>Onderzoekers bij |

source: [2249]<1170>'s R&D Center Make a Breakthrough in |
nl: [2249]<1170>'s r&d-centrum kent een doorbraak in |

source: [2250]<1171>'s Production Technology.|
nl: [2250]<1171>'s productietechnologie.|

source: [2251]<1172>Fire Destroyed the |
nl: [2251]<1172>Brand vernietigde de |

source: [2254]<1175> near |
nl: [2254]<1175> nabij |

source: [2255]<1176>Plague of Insects Descends on Crops in |
nl: [2255]<1176>insectenplaag vernield gewassen in |

source: [2256]<1177> Area.
nl: [2256]<1177> regio.

source: Fields are Completely Stripped of Vegetation.|
nl: Alle gewassen zijn van de landbouwgrond verdwenen.|

source: [2257]<1178> Blacked Out for |
nl: [2257]<1178> zonder stroom voor |

source: [2258]<1179> Hours!
nl: [2258]<1179> Avondklok!

source: Looters Steal |
nl: plunderaars stelen |

source: [2259]<1180> Worth of Goods from City's Retail Stores.|
nl: [2259]<1180> waarde aan goederen uit de handelszaken in de stad.|

source: [2260]<1181>Stock Exchange Dives |
nl: [2260]<1181>beursduik |

source: Panic Selling Ensues!|
nl: Paniekverkopen gegarandeerd!|

source: [2278]<1198>Player group |
nl: [2278]<1198>spelersgroep |

source: [2279]<1199> has left the game.
nl: [2279]<1199> heeft het spel verlaten.

source: AI will take over the duties.|
nl: AI neemt de verplichtingen over.|

source: [2280]<1200>Forget it!|
nl: [2280]<1200>Vergeet het!|

source: [2281]<1201>I'll pay this much.|
nl: [2281]<1201>Ik betaal dit bedrag.|

source: [2282]<1202>I accept.|
nl: [2282]<1202>aanvaard|

source: [2283]<1203>Pay Cash|
nl: [2283]<1203>betaal geld|

source: [2284]<1204>Issue Shares|
nl: [2284]<1204>aandelenuitgifte|

source: [2285]<1205>I pay this much.|
nl: [2285]<1205>Ik betaal dit bedrag|

source: [2286]<1206>Accept resignation|
nl: [2286]<1206>aanvaard ontslag|

source: [2287]<1207>Offer a salary raise|
nl: [2287]<1207>geef loonverhoging|

source: [2288]<1208>Accept Resignation|
nl: [2288]<1208>aanvaard ontslag|

source: [2289]<1209>Offer this much|
nl: [2289]<1209>bied dit bedrag|

source: [2290]<1210>I want to sell this firm for |
nl: [2290]<1210>Ik wil dit gebouw verkopen voor |

source: [2291]<1211>I want to sell this firm.
nl: [2291]<1211>Ik wil dit gebouw verkopen.

source: How much can you pay?|
nl: hoeveel kan je betalen ?|

source: [2292]<1212>I would like to buy this firm for |
nl: [2292]<1212>Ik wil dit gebouw graag kopen voor |

source: [2293]<1213>OK, I agree to sell this firm for |
nl: [2293]<1213>Ok, ik ga akkoord om dit gebouw te verkopen voor |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
nl: [2294]<1214>FSMA keurt jouw aankoop niet goed.

source: \nYou cannot use a corporation that you control to buy a stock in which you personally have ownership.|
nl: \nJe kan geen aandelen kopen van een door jou gecontroleerde onderneming waarvan je eigenaar bent.|

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
nl: [2295]<1215>FSMA keurt jouw aankoop niet goed.

source: \nYou cannot use a corporation that you control to buy a stock in which your corporation or its subsidiary has ownership.|
nl: \nJe kan geen door jou gecontroleerde onderneming gebruiken om aandelen te kopen van een onderneming of dochteronderneming waarvan je eigenaar bent.|

source: [2296]<1216>The Securities and Exchange Commission does not approve your purchase.
nl: [2296]<1216>FSMA keurt jouw aankoop niet goed.

source: \nYou cannot buy a stock in which your corporation or its subsidiary has ownership.|
nl: \nJe kan geen aanedelen kopen in een onderneming of dochteronderneming waarvan je eigenaar bent.|

source: [2297]<1217>I don't want to sell my firm at this price to you.|
nl: [2297]<1217>Ik wil mijn gebouw niet aan jou verkopen voor die prijs.|

source: [2298]<1218>I don't want to sell my stock to you.|
nl: [2298]<1218>Ik wil mijn aandelen niet verkopen aan jou.|

source: [2299]<1219>I reject your offer and demand |
nl: [2299]<1219>Ik weiger je aanbod en vraag |

source: [2300]<1220> per share.
nl: [2300]<1220> per aandeel.

# Will you accept this offer?|
source: \nWill you accept this offer?|
nl: \nAanvaard je mijn aanbod?|

source: [2301]<1221>( Total payment: |
nl: [2301]<1221>( Totale betaling: |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
nl: [2302]<1222>Je hebt onvoldoende geld om mijn effecten te kopen.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
nl: [2303]<1223>Hoe verkies je de resterende aandelen te verwerven van |

source: [2304]<1224>1) By paying |
nl: [2304]<1224>1) via betaling |

source: [2305]<1225>) cash|
nl: [2305]<1225>) geld|

source: [2306]<1226>2) By issuing |
nl: [2306]<1226>2) via uitgifte |

source: [2307]<1227> new shares of |
nl: [2307]<1227> nieuwe aandelen van |

source: [2308]<1228> in exchange with |
nl: [2308]<1228> in ruil voor |

source: [2309]<1229> shares|
nl: [2309]<1229> voorraad|

source: [2310]<1230> offers you |
nl: [2310]<1230> biedt jou |

source: [2311]<1231> per share for buying |
nl: [2311]<1231> per aandeel voor de aankoop van |

source: [2312]<1232>back |
nl: [2312]<1232>terug |

source: [2313]<1233> shares (|
nl: [2313]<1233> aandelen (|

source: [2314]<1234>) of |
nl: [2314]<1234>) van |

source: [2315]<1235>its own stock|
nl: [2315]<1235>de eigen effecten|

source: [2316]<1236> held by |
nl: [2316]<1236> held door |

source: [2317]<1237>The market price of the stock is |
nl: [2317]<1237>de marktprijs van de effecten is |

source: Will you accept this offer?|
nl: aanvaard je dit aanbod?|

source: [2319]<1239>I want to sell this mansion for |
nl: [2319]<1239>Ik wil deze villa verkopen voor |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
nl: [2320]<1240> \nde marktwaarde van deze villa is |

source: [2321]<1241>The market value of this mansion is |
nl: [2321]<1241>de marktwaarde van deze villa is |

# How much can you pay ?|
source: \nHow much can you pay ?|
nl: \nhoeveel kan je betalen?|

source: [2323]<1243>I would like to buy this mansion for |
nl: [2323]<1243>Ik zou deze villa willen kopen voor |

source: [2324]<1244>OK, I agree to sell this mansion for |
nl: [2324]<1244>Ok, ik ga akkoord om deze villa te verkopen voor |

source: [2325]<1245>I am the |
nl: [2325]<1245>ik ben de |

source: [2326]<1246> of your company.
nl: [2326]<1246> van jouw onderneming.

source: [2327]<1247>Will you accept my resignation ?|
nl: [2327]<1247>aanvaard je mijn ontslag ?|

source: [2328]<1248>What is your offer ?
nl: [2328]<1248>wat is jouw aanbod ?

source: [2329]<1249>My current salary is |
nl: [2329]<1249>mijn huidig loon is |

source: [2330]<1250>I'll increase your annual salary to |
nl: [2330]<1250>ik verhoog jouw jaarloon naar |

source: [2331]<1251>I accept your offer and withdraw my resignation.|
nl: [2331]<1251>Ik aanvaard jouw aanbod en trek mijn ontslag in.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
nl: [2332]<1252>Ik weiger jouw aanbod en bevestig mijn ontslag.|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
nl: [2333]<1253>Ik aanvaard jouw aanbod en koop jouw technologie.|

source: [2334]<1254>I reject your offer.|
nl: [2334]<1254>Ik weiger jouw aanbod.|

source: [2336]<1256> counter offers you |
nl: [2336]<1256> doet je een tegenbod |

source: [2337]<1257> offers you |
nl: [2337]<1257> biedt jou |

source: [2338]<1258> per share for buying |
nl: [2338]<1258> per aandeel voor de aankoop van |

source: [2339]<1259>back |
nl: [2339]<1259>terug |

source: [2340]<1260> shares (|
nl: [2340]<1260> aandelen (|

source: [2341]<1261>) of |
nl: [2341]<1261>) van |

source: [2342]<1262>its own stock|
nl: [2342]<1262>van de eigen aandelen|

source: [2343]<1263> held by |
nl: [2343]<1263> bijgehouden door |

source: [2344]<1264>The market price of the stock is |
nl: [2344]<1264>de marktprijs van de aandelen is |

source: [2346]<1266>I would like to sell this stock for |
nl: [2346]<1266>Ik zou jou graag deze aandelen verkopen voor |

source: [2347]<1267>I reject your offer and demand |
nl: [2347]<1267>Ik weiger jouw aanbod en vraag |

source: [2348]<1268> per share.
nl: [2348]<1268> per aandeel.

source: [2349]<1269>( Total payment: |
nl: [2349]<1269>( Totale betaling: |

source: [2350]<1270>I would like to buy this stock for |
nl: [2350]<1270>Ik zou deze aandelen willen kopen voor |

source: [2351]<1271>I want to buy this mansion for |
nl: [2351]<1271>Ik wil jouw villa kopen voor |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
nl: [2352]<1272> \nDe marktwaarde van deze villa is |

source: [2353]<1273>I would like to sell this mansion for |
nl: [2353]<1273>Ik zou jou graag deze villa verkopen voor |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
nl: [2354]<1274>Ik zou jou graag deze villa verkopen.\n|

source: [2355]<1275>How much can you offer?|
nl: [2355]<1275>hoeveel wil je bieden?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
nl: [2356]<1276> \nde marktwaarde van deze villa is |

source: [2357]<1277>I want to sell this mansion for |
nl: [2357]<1277>Ik wil deze villa verkopen voor |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
nl: [2358]<1278> \nDe marktwaarde van deze villa is |

source: [2359]<1279>I would like to buy this mansion for |
nl: [2359]<1279>Ik wil graag deze villa kopen voor |

source: [2360]<1280>I want to buy this firm for |
nl: [2360]<1280>Ik wil jouw kopen dit gebouw voor |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
nl: [2361]<1281> \nDe marktwaarde is |

source: [2362]<1282>I would like to sell it for |
nl: [2362]<1282>Ik zou jou dit graag verkopen voor |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
nl: [2363]<1283>Ik zou jou graag dit gebouw verkopen.\n|

source: [2364]<1284>How much can you offer?|
nl: [2364]<1284>hoeveel wil je bieden?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
nl: [2365]<1285> \nde marktwaarde van dit gebouw is |

source: [2366]<1286>I want to sell this firm for |
nl: [2366]<1286>Ik wil dit gebouw verkopen voor |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
nl: [2367]<1287> \nde marktwaarde van dit gebouw is |

source: [2368]<1288>I would like to buy this firm for |
nl: [2368]<1288>Ik wil graag jouw gebouw kopen voor |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
nl: [2369]<1289>Ik wil de goederentechnologie kopen van %1s van jou voor %2s.

source: Your current technology level is %3s.|
nl: Jouw huidige technologieniveau is %3s.|

source: [2370]<1290>I will only sell this technology for |
nl: [2370]<1290>Ik verkoop deze technologie enkel voor |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
nl: [2371]<1291>Ik wil jou graag deze technologie verkopen.\n|

source: [2372]<1292>How much can you offer?|
nl: [2372]<1292>hoeveel wil je bieden?|

source: [2373]<1293>I want to sell this technology for |
nl: [2373]<1293>Ik wil deze technologie verkopen voor |

source: [2374]<1294>I would like to buy this technology for |
nl: [2374]<1294>Ik wil graag deze technologie kopen voor |

source: [2377]<1297>LOG|
nl: [2377]<1297>logboek|

source: [2378]<1298>PREVIOUS|
nl: [2378]<1298>Vorige|

source: [2379]<1299>NEXT|
nl: [2379]<1299>Volgende|

source: [2380]<1300>CLOSE|
nl: [2380]<1300>Sluit|

source: [2381]<1301>Invented|
nl: [2381]<1301>ontdekt

source: [2382]<1302>Known to You|
nl: [2382]<1302>jou gekend|

source: [2383]DISABLED|
nl: [2383]uit|

source: [2384]ENABLED|
nl: [2384]aan|

source: [2385]OFF|
nl: [2385]uit|

source: [2386]ON|
nl: [2386]aan|

source: [2387]NONE|
nl: [2387]geen|

source: [2388]BRIEF|
nl: [2388]kort|

source: [2389]DETAILED|
nl: [2389]gedetailleerd|

source: [2390]<1303>Game Options|
nl: [2390]<1303>spelopties|

source: [2392]<1305>Default Internal Sale|
nl: [2392]<1305>standaard interne verkoop|

source: [2393]<1306>Default Auto Link Supplier|
nl: [2393]<1306>standaard AUTO-schakel aanbieder|

source: [2394]<1307>Consider Stock Offers from AI|
nl: [2394]<1307>overweeg aandelenaanbod van AI|

source: [2395]<1308>Music|
nl: [2395]<1308>muziek|

source: [2396]<1309>Sound Effects|
nl: [2396]<1309>geluideffecten|

source: [2397]<1310>Context Sensitive Help|
nl: [2397]<1310>contextgevoelige hulp|

source: [2398]<1311>Auto Save|
nl: [2398]<1311>automatisch opslaan|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
nl: [2400]<1313>Je hebt geen geld meer!!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
nl: [2401]<1314>Wat wil je doen?|

source: [2402]<1315>If you do not respond in |
nl: [2402]<1315>wanneer je niet antwoord binnen |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
nl: [2403]<1316> seconden, wordt een faillissement uitgesproken.|

source: [2404]<1317>CASH|
nl: [2404]<1317>geld|

source: [2405]<1318>NET WORTH|
nl: [2405]<1318>nettowaarde|

source: [2406]<1319>BORROW MONEY FROM BANK|
nl: [2406]<1319>banklening|

source: [2407]<1320>SELL STOCK|
nl: [2407]<1320>verkoop aandelen|

source: [2408]<1321>DECLARE BANKRUPTCY|
nl: [2408]<1321>failliet verklaren|

source: [2409]<1322>ISSUE NEW SHARES|
nl: [2409]<1322>nieuwe aandelenuitgifte|

source: [2410]<1323>CLOSE DOWN FIRMS|
nl: [2410]<1323>stopzetten gebouwen|

source: [2411]<1324>BANKRUPTCY|
nl: [2411]<1324>faillissement|

source: [2412]<1325>Cash|
nl: [2412]<1325>geld|

source: [2413]<1326>Sale of Land|
nl: [2413]<1326>grondverkoop|

source: [2414]<1327>Sale of Stocks|
nl: [2414]<1327>aandelenverkoop|

source: [2415]<1328>Bank Loan Repayment|
nl: [2415]<1328>terugbetaling banklening|

source: [2416]<1329>Cash|
nl: [2416]<1329>geld|

source: [2417]<1330>Payment Per Share|
nl: [2417]<1330>betaling per aandeel|

source: [2435]Conservative|
nl: [2435]behoudsgezind|

source: [2436]Moderate|
nl: [2436]gematigd|

source: [2437]Aggressive|
nl: [2437]agressief|

source: [2438]Very Aggressive|
nl: [2438]zeer agressief|

source: [2439]Human Player|
nl: [2439]Menselijke speler|

source: [2441]Chairman|
nl: [2441]voorzitter|

source: [2442]CEO & Chairman|
nl: [2442]CEO & voorzitter|

source: [2444]COO & Chairman|
nl: [2444]COO & voorzitter|

source: [2446]CMO & Chairman|
nl: [2446]CMO & voorzitter|

source: [2448]CTO & Chairman|
nl: [2448]CTO & voorzitter|

source: [2450]Chairman|
nl: [2450]voorzitter|

source: [2451]Chief Executive Officer & Chairman|
nl: [2451]Chief Executive Officer & voorzitter|

source: [2453]Chief Operating Officer & Chairman|
nl: [2453]Chief Operating Officer & voorzitter|

source: [2455]Chief Marketing Officer & Chairman|
nl: [2455]Chief Marketing Officer & voorzitter|

source: [2457]Chief Technical Officer & Chairman|
nl: [2457]Chief Technical Officer & voorzitter|

source: [2458]<1348>Independent Investor|
nl: [2458]<1348>onafhankelijk investeerder|

source: [2459]<1349>Independent Investor|
nl: [2459]<1349>onafhankelijk investeerder|

source: [2460]<1350>Very Bad|
nl: [2460]<1350>zeer slecht|

source: [2461]<1351>Bad|
nl: [2461]<1351>slecht|

source: [2462]<1352>Neutral|
nl: [2462]<1352>neutraal|

source: [2463]<1353>Good|
nl: [2463]<1353>goed|

source: [2464]<1354>Very Good|
nl: [2464]<1354>zeer goed|

source: [2466]<1356> to |
nl: [2466]<1356> om |

source: [2467]<1357>Do you agree?|
nl: [2467]<1357>ga je akkoord?|

source: [2468]<1358>president|
nl: [2468]<1358>voorzitter|
